Repository: loveq369/GameCreator
Catalog: GameCreator/*.lproj/Localizable.strings
Languages: nl

source: Animation Action
nl: Animatie actie

source: Audio Effect Action
nl: Audio effect actie

source: Background Music Action
nl: Achtergrond muziek actie

source: Change Properties Action
nl: Verander instellingen actie

source: Combine Action
nl: Combineer actie

source: Combine Animation
nl: Combineer animatie

source: Confirm Answer Action
nl: Bevestig antwoord actie

source: Empty Action
nl: Lege actie

source: Fade Animation
nl: Fade animatie

source: Image Animation
nl: Afbeeldingreeks animatie

source: Move Back Animation
nl: Herstel positie animatie

source: New Event
nl: Nieuwe gebeurtenis

source: Notification Action
nl: Notificatie actie

source: Position Animation
nl: Positie animatie

source: Remove Sprite Action
nl: Verwijder sprite actie

source: Rotate Animation
nl: Rotatie animatie

source: Scale Animation
nl: Schaal animatie

source: Scene Action
nl: Scène actie

source: Sequence Action
nl: Opeenvolgende actie

source: Sequence Animation
nl: Opeenvolgende animatie

source: Shape Animation
nl: Vorm animatie

source: Sound Action
nl: Geluid actie

source: Untitled Scene
nl: Naamloze Scène

source: None
nl: Geen

source: Sprite Frame
nl: Afbeeldingreeks

source: Position
nl: Positie

source: Rotate
nl: Rotatie

source: Scale
nl: Schaal

source: Sequence
nl: Opeenvolgend

source: Combine
nl: Combineer

source: Path
nl: Pad

source: Move Back
nl: Herstel positie

source: Empty
nl: Leeg

source: Notification
nl: Notificatie

source: Animate
nl: Animatie

source: Audio Effect
nl: Geluidseffect

source: Scene Transition
nl: Scène transitie

source: Background Music
nl: Achtergrond muziek

source: Remove Sprite
nl: Verwijder Sprite

source: Properties
nl: Eigenschappen

source: Untitled Game
nl: Naamloos Spel

source: Basic Template
nl: Basis sjabloon

source: Drag and Drop Template
nl: Sleep/neerzet sjabloon

source: Drag and Drop Shape Template
nl: Sleep/neerzet vorm sjabloon

source: Row
nl: Rij

source: Column
nl: kolom

source: Points
nl: punten

source: New Action
nl: Nieuwe actie

source: Edit…
nl: Wijzig…

source: New Game
nl: Nieuw spel

source: all rows and columns
nl: alle rijen en kolummen

source: Shadow Animation
nl: Schaduw animatie

source: Wobble Animation
nl: Wiebel animatie

source: Random Position Animation
nl: Willekeurige positie animatie

source: All Animations
nl: Alle animaties

source: Stop Animation
nl: Stop animatie

source: Menu Template
nl: Menu sjabloon

source: Draggable Sprite Mouse Click
nl: Versleepbare sprite muisklik

source: Draggable Sprite Mouse Drag
nl: Versleepbare sprite muis slepen

source: Achievement
nl: Beloning

source: Game Transition
nl: Spel Transitie

source: Game Transition Action
nl: Spel transitie actie

source: Delay Action
nl: Vertraging actie
